Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/regjeringen.no.csv-en-nn.deduped.tmx
Source language: en
Languages: nn

source: Hybrid cloud is the deployment model currently experiencing the fastest growth.
nn: Hybrid sky er den leveransemodellen som veks raskast for tida.

source: In the autumn of 2020, the Ministry of Local Government and Modernisation and the Norwegian Association of Local and Regional Authorities (KS) signed an agreement that grants even more influence to the local councils, including through an annual consultation meeting between KS and six ministries.
nn: Hausten 2020 ble det signert ei avtale mellom Kommunal- og moderniseringsdepartementet og KS som skal sikre kommunane endå større påverking, blant anna gjennom eit årleg konsultasjonsmøte mellom KS og seks departement.

source: If Northern Lights is delayed, the state must also provide funding to cover all of the capture facilities’ emissions costs.
nn: Dersom Northern Lights er forseinka, må staten også yte tilskot til å dekke alle utsleppskostnadene til fangstanlegga.

source: This constitutes about 60 per cent of the total catch of krill in the convention area.
nn: Dette utgjer om lag 60 prosent av den totale fangsten av krill i konvensjonsområdet.

source: A socioeconomic analysis should in principle be limited to the effects on groups in Norway.
nn: Ein samfunnsøkonomisk analyse skal i utgangspunktet avgrensast til verknader for grupper i Noreg.

source: It will be useful to explore other ways in which the regional art museums can provide even more opportunities for schoolchildren to appreciate the visual arts.
nn: Det vil vere viktig å sjå nærare på korleis dei regionale kunstmusea i endå større grad kan medverke til formidling av visuell kunst i Den kulturelle skulesekken.

source: This means that they do not participate in the county programmes but organise all their own activities under the Cultural Rucksack.
nn: Desse kommunane deltek ikkje i fylkeskommunane sine tilbod, med organiserer alle tilbod i Den kulturelle skulesekken sjølve.

source: The landing strip at Troll is therefore not subject to concession or design rules.
nn: Landingsstripa på Troll er difor ikkje underlagd krav til konsesjon eller til utforming.

source: ÷ Uplift (7,5% for investment for 4 years)
nn: ÷ Friintekt (7,5% av investering i 4 år)

source: If a key service is not available over time, this can have serious consequences for an enterprise.
nn: Dersom ei viktig teneste ikkje er tilgjengeleg over ei tid, kan det få alvorlege konsekvensar for ei verksemd.

source: The Ministry will therefore examine how the funds can best be used for new stage productions and performances for the Cultural Rucksack.
nn: Departementet vil difor vurdere korleis ein best mogeleg kan kople bruken av midlar til nyproduksjonar og formidling av scenekunst i Den kulturelle skulesekken.

source: However, Northern Lights is not entitled to halt operations or discontinue the project.
nn: Northern Lights har imidlertid ikkje rett til å innstille drifta eller avslutte prosjektet.

source: The main theme was sustainability issues that could be relevant to Microsoft’s pledge to be carbon negative by 2030.
nn: Hovudtema var berekraftstematikk som kunne vere relevant for Microsofts forplikting til karbonnegativitet innan 2030.

source: and their children.
nn: kontakten mellom fedrar og deira barn.

source: The work done to ensure financial stability in Norway is distributed among the Ministry of Finance, Norges Bank and the Norwegian Financial Supervisory Authority.
nn: Arbeidet med å tryggja finansiell stabilitet er i Noreg delt mellom Finansdepartementet, Noregs Bank og Finanstilsynet.

source: Shadow banking is not particularly widespread in Norway.
nn: I Noreg er ikkje skuggebankverksemda så stor.

source: Sessions were scheduled through Kura.
nn: Tidspunkt for samtaler blei avtalt gjennom Kura.

source: Eleven countries that do research in Dronning Maud Land have set up the Dronning Maud Land Air Network (DROMLAN).
nn: Elleve land som driv forsking i Dronning Maud Land, har skipa samarbeidet Dronning Maud Land Air Network Project (DROMLAN).

source: Norwegian banks and mortgage companies have in recent years funded a larger part of their activities by issuing bonds and certificates, and much of this wholesale funding has been obtained abroad and in foreign currency.
nn: Norske bankar og kredittføretak har dei siste åra finansiert ein større del av verksemda si gjennom å utferda obligasjonar og sertifikat på marknaden, og mykje av denne marknadsfinansieringa er henta i utlandet og i utanlandsk valuta.

source: The NPD considers it highly improbable that CO
nn: OD vurderer det som svært lite sannsynleg at CO

source: In Energy Technology Perspectives 2020 [6], the IEA highlights CCS as one of four technologies that are critical to achieving the climate targets.
nn: -handtering vert teke i bruk i tilstrekkeleg stor grad. I Energy Technology Perspectives 2020 [6] peikar IEA på CO

source: A separate partnership has been established for the terminal, owned 65 per
nn: Terminalen er etablert som eit eige eigarskap der Gassled-interessentskapet eig 65 pro-

source: According to some definitions, the region extends as far as Sudan, Somalia and Djibouti in the east.
nn: Det finst fleire definisjonar, og i nokre av dei vert området strekt heilt til Sudan, Somalia og Djibouti i aust.

source: storage in geological formations beneath the seabed.
nn: i geologiske formasjonar under havbotnen.

source: However, numerous measures and programmes that Norway supports have been delayed, and others have stopped operating.
nn: Samstundes er fleire tiltak og program som Noreg støtta svært forseinka, og andre har stoppa heilt opp.

source: SOCO is also of the opinion that its activities are entirely consistent with the DRC’s obligations under the Kinshasa Declaration of January 2011.
nn: SOCO meiner også at selskapetsine aktivitetar er fullt ut konsistente med DRC sine plikter under Kinshasa-deklarasjonen fråjanuar 2011.

source: The Norwegian scheme functioned well during the financial crisis.
nn: Den norske ordninga fungerte godt under finanskrisa.

source: The programme aims to establish the EU as a driving force for the digital transformation and promote future-oriented technologies that are expected to have a major impact on growth and employment in Europe over the next years.
nn: Programmet skal etablere EU som ein pådrivar i den digitale transformasjonen, og fremme framtidsretta digital teknologi som det er venta vil få stor betydning for vekst og sysselsetting i Europa dei neste åra.

source: shall forward the requested information as
nn: Det er vanskeleg å forsvare at eigendelen

source: Climate change could have an impact on krill and thereby also on the Antarctic marine ecosystem.
nn: Klimaendringar vil kunne påverke krill og såleis òg det marine økosystemet i Antarktis.

source: lay the foundations for framework conditions
nn: brukast til å setje mål for ei klimatilpassa og trygg

source: In 2010, 43 per cent of publications on Norwegian research in the Antarctic were based on international cooperation.
nn: I 2010 var 43 prosent av publikasjonane frå norsk forsking i Antarktis basert på internasjonalt samarbeid.

source: Unsurprisingly, it is the younger borrowers, in particular, who obtain large loans relative to the value of their homes and their annual income.
nn: Naturleg nok er det særleg dei yngre låntakarane som tek opp store lån i høve til verdien av bustaden og i høve til årsløna.

source: In addition to the funding for Cepi, Ms Solberg announced a contribution of NOK 10.25 billion to Gavi, the Vaccine Alliance, for the period 2021-2030.
nn: I tillegg til bidraget til vaksinekoalisjonen Cepi annonserte statsministeren òg norske bidrag på 10,25 milliardar kroner for perioden 2021–2030 til den globale vaksinealliansen Gavi.

source: In the short term, existing material will be collated and adapted to provide guidance on cloud service procurements.
nn: På kort sikt vil ein samle og legge til rette eksisterande materiell for rettleiing ved innkjøp av skytenester.

source: Today markets are not sufficiently flexible, both on the supply and on the demand-side to accommodate the increased share of renewable energy in the market.
nn: kroner til Longyearbyen lokalstyre som statleg tilskot for delvis å finansiere bygginga av eit nytt reservekraftverk i Longyearbyen.

source: Healthy oceans are key to the 'blue economy'.
nn: Det må skiljast mellom stort og smått.

source: At the early stage of the pandemic, this was especially important for people who lived abroad and were entitled to services from NAV, but did not have an electronic ID.
nn: Tidleg i pandemien var dette særleg viktig for folk i utlandet som hadde rett på tenester frå NAV, men ikkje hadde elektronisk ID.

source: The growth rate was high throughout 2011, but declined somewhat towards the end of the year.
nn: Veksttakta var høg gjennom 2011, men gjekk noko ned mot slutten av året.

source: Category 1: Information that should only be stored inside Norwegian territory and jurisdiction applies particularly to classified information.
nn: Kategori 1 – informasjon som berre bør oppbevarast innanfor norsk territorium og jurisdiksjon, gjeld særleg for gradert informasjon.

source: National expectations regarding regional and municipal planning 2019–2023Photo: Bjørn Casper Horgen Resource-based industry is growing and makes a
nn: Nasjonale forventningar til regional og kommunal planlegging 2019–2023Foto: Bjørn Casper Horgen

source: In 2011, all of the Monetary Policy Reports calculated that the output gap for mainland Norway was zero on average for 2011.
nn: Produksjonsgapet for Fastlands-Noreg i 2011 vart rekna til null som gjennomsnitt for 2011 i alle dei pengepolitiske rapportane.

source: Exchange of Information Upon Request
nn: For å gjere kommunane i stand til å forsere bar-

source: Like in Norway, the Herfindahl Index has increased since 2005 in both the Netherlands and Finland.
nn: Som i Noreg har Herfindahl-indeksen auka sidan 2005 både i Nederland og Finland.

source: The Government will monitor future EU initiatives in this area and consider introducing measures that satisfy legal requirements to ensure Norwegian national authorities access to the information in such a way as to allow for storage in more countries than is allowed at present.
nn: Regjeringa vil følge med på kva initiativ som kjem frå EU på dette området, og vurdere om det kjem tiltak som kan tilfredsstille krava i lova om å sikre norske styresmakter tilgang til infor-masjonen, slik at det kan opnast for lagring i fleire land enn i dag.

source: The section coordinates international issues relating to the EU, EEA/EFTA, Norway’s activities in the Arctic, the UN (including Unesco), the Council of Europe, the Nordic Council of Ministers and the OECD.
nn: Seksjonen koordinerer internasjonale oppgåver knytt til EU/EØS-området, Nordområdesatsinga, FN (medrekna Unesco), Europarådet, Nordisk ministerråd og OECD.

source: If the return on equity is higher in Norway than in other banking markets, this may stimulate foreign banks to establish operations in Norway.
nn: Viss eigenkapitalavkastninga er høgare i Noreg enn i andre bankmarknader, kan det stimulere utanlandske bankar til å etablere verksemd i Noreg.

source: Animals in Norway enjoy good health, one of the prerequisites for safe food.
nn: I Noreg har vi god dyrehelse, noko som er ein av føresetnadene for trygg mat.

source: In its Green Paper on Shadow Banking, published in March 2012, the European Commission pointed out several reasons why the shadow banking system increases systemic risk in financial markets.
nn: EU-kommisjonen har i sitt «Green paper on Shadow Banking» frå mars 2012 peika på fleire grunnar til at skuggebanksystemet aukar systemrisikoen i finansmarknaden.

source: The Nordic countries; Norway, Sweden and Finland, were characterised by high profitability, both before and during the crisis, compared to,
nn: Dei nordiske landa, Noreg, Sverige og Finland, hadde høg lønsemd både før og under krisa samanlikna med mellom andre Tyskland, Nederland og Belgia.

source: What if banks had not been selling and re-selling securities with underlying risky residential mortgages?
nn: Enn om bankane ikkje hadde tilpassa seg med å selja og vidareselja verdipapir med risikofylte bustadlån som underliggjande faktor?

source: The Nordic governments advocate international cooperation, solidarity, human rights and democracy in fighting the pandemic.
nn: mai eit lovforslag til Stortinget om endringar i overgangsstønaden, utdanningsstønaden og stønad til barnetilsyn.

source: By 1860, the number had risen to 174, and by 1880 there were over 300 savings banks in Norway.
nn: I 1860 var talet stige til 174, og i 1880 var det over 300 sparebankar i Noreg.

source: The guarantees have a maximum guarantee amount each of NOK 1 billion, which is gradually reduced throughout the operational period.
nn: Garantiane har kvar eit maksimalt garantibeløp på 1 mrd. kroner, som vert nedtrappa gjennom driftsperioden.

source: Figure 6.1 The evening sun at Troll, the Norwegian research station in Dronning Maud Land.
nn: Figur 6.1 Kveldssol på den norske forskingsstasjonen Troll i Dronning Maud Land.

source: There are several examples of data centres successfully being established in rural Norway, such as Lefdal Mine and BlueFjords, both in Western Norway, and Green Mountain at Rjukan.
nn: Vi har fleire eksempel på vellykka datasenteretableringar i distrikts-Noreg, som for eksempel Lefdal Mine og BlueFjords, begge i Vestland, og Green mountain på Rjukan.

source: The risk associated with using cloud services will vary according to where sensitive data is to be stored or processed and how the chosen cloud service provider has implemented its cloud services.
nn: Risikoen ved å bruke skytenester vil variere avhengig av kor sensitive data ein skal lagre eller behandle, og korleis den valde skytenesteleverandøren har implementert sine spesifikke skytenester.

source: Norcem has produced cement in Brevik since 1916.
nn: Norcem har produsert sement i Brevik sidan 1916.

source: To facilitate this, a national programme for the development and implementation of welfare technology in the municipal health and care services will be launched.
nn: Kommunane har ansvar for kommunal planlegging etter plan- og bygningslova, og skal òg ta omsyn til regionale og nasjonale interesser.

source: that the recovery rate can be stepped up further.
nn: stor tru på at utvinningsgraden vil auka endå meir.

source: CPI-ATE and CPIXE grew by 0.9 and 1.1 percent respectively from 2010 to 2011.
nn: Veksten i KPI-JAE og KPIXE var høvesvis 0,9 og 1,1 prosent frå 2010 til 2011.

source: These can be supplemented by other information
nn: Nærmare om Kongen i statsråd som klageinstans

source: The Ministry of Local Government and Modernisation will assess whether it is possible and desirable to establish a marketplace for cloud services for use in the public sector in Norway.
nn: KMD vil vurdere om det er mogleg og ønskeleg å etablere ein marknadsplass for skytenester retta mot offentleg sektor i Noreg.

source: Thus they will learn to balance the material common to all pupils with locally orindividually adapted material.
nn: På den måten vil dei kunne utvikle evne til å avvege forholdet mellomfelles lærestoff og lokalt og individuelt tilpassa stoff.

source: In principle, this right applies to consumers, but since a growing number of service providers must develop mechanisms to manage this, it will likely also affect the commercial market.
nn: Denne retten gjeld i utgangspunktet forbrukarar, men når stadig fleire leverandørar må utvikle mekanismar for å handtere dette, er det truleg at det vil påverke forretningsmarknaden òg.

source: The child can bring action to change paternity, also if the child is over 18 years of age.
nn: Barnet sjølv kan alltid reise sak om endring av farskap. Dette gjeld også om barnet er over 18 år.

source: weeds to cultivated land and caring for aesthetic
nn: og pollinatorvenlege tiltak tilgjengeleg for

source: Several of these actors have good strategies for security and development efforts in the region.
nn: Det er lite som tyder på at utfordringane kring tryggleik og korrupsjon i regionen vil bli mindre med tida.

source: inordinate amounts of time on training and body­
nn: begge kjønn i viktige og vedtakande organ og så­

source: The organisation of positions in the Armed Forces shall be reviewed in order to define requirements on competency, irrespectively of whether these are defined as civilian or military.
nn: seier at Arbeids- og velferdsdirektoratet eller eit særskilt utpeika organ i Arbeids- og velferdsetaten heilt eller delvis kan halde tilbake ytingar og barnebidrag som vert utbetalte til bortføraren sjølv eller til bortføraren på vegne av barnet.

source: National rules on Solvency II will likely not enter into force before 1 January 2015, at the earliest.
nn: Nasjonale reglar om Solvens II vil truleg ikkje ta til å gjelda før tidlegast frå 1. januar 2015.

source: Work with the Cultural Rucksack has in many ways served as a stimulus for professionals in this field to develop new methods of presentation and crossover projects.
nn: Arbeidet med Den kulturelle skulesekken har på mange måtar vore ein stimulans for aktørane i feltet, og nye formidlingsmåtar og sjangeroverskridande prosjekt vert utvikla.

source: An example of this is Fortum Varme – a project aimed at utilising waste heat from the data centre at Ulven in Oslo.
nn: Eit eksempel på dette er Fortum Varme – eit prosjekt for å utnytte spillvarme frå datasenter på Ulven i Oslo.

source: Arrangements using an aircraft type that does not need refuelling at Troll could save substantial energy.
nn: Løysingar som inneber bruk av ein flytype som ikkje treng etterfyllast på Troll, vil kunne spare mykje energi.

source: Precision agriculture is a strategic priority for the research communities as well as for suppliers of agricultural equipment.
nn: Presisjonsjordbruk er eit strategisk satsingsområde både for forskingsmiljøa og for leverandørar av utstyr til jordbruket.

source: This work involved examining the landscape for public data centres in Norway along with the futures plans and needs of public sector enterprises.
nn: Som ein del av dette har ein undersøkt landskapet for offentlege datasenter i Noreg, saman med dei planane og behova verksemdene har for framtida.

source: Annual structural budget deficits shall not exceed 0.5 per cent of GDP.
nn: Dei årlege strukturelle budsjettunderskota skal ikkje overstiga 0,5 pst.

source: It hits arbitrarily and unfairly.
nn: Fylkesmannen i Møre og Romsdal

source: The government has therefore put forward a report to Parliament on mobile, broadband and internet services, focusing especially on the need for secure and robust electronic communication services.
nn: Regjeringa har derfor lagt fram ei melding til Stortinget om mobil-, breiband- og internettenester, med fokus på sikker og robust elektronisk kommunikasjon.

source: Norwegian Ministry of Petroleum and Energy,
nn: Olje- og energidepartementet, Konseptvalgutredning –

source: The reason is that average working hours are shorter than in most other countries.
nn: I ei tid med auka arbeidskraftsmobilitet er folketalsframskrivingane meir usikre.

source: Among other things, the Council and European Parliament have put forward proposals for the implementation of the Basel III standards in the EU (the CRR/CRD IV rules).
nn: I Rådet og EU-parlamentet er det no mellom anna framlegg om å gjennomføra Basel III-tilrådingane i EU (CRR/CRD IV).

source: Table 7.1 Projections for the redistribution of funds for the Cultural Rucksack in 2007–2010 (NOK million)
nn: Tabell 7.1 Prognose for endring i fordeling av midlar til Den kulturelle skulesekken 2007-2010 (mill. kroner)

source: Textbox 2.5 The Porthos project
nn: Boks 2.5 Porthos-prosjektet

source: The aim is to help develop attractive local communities.
nn: Målet er å bidra til å utvikle attraktive lokalsamfunn.

source: UNINETT has already established a community cloud (UH-sky) in collaboration with the Universities of Trondheim, Oslo, Bergen and Tromsø.
nn: UNINETT har allereie etablert programmet UH-sky i samarbeid med universiteta i Trondheim, Oslo, Bergen og Tromsø.

source: The costs of arbitration shall be borne by the
nn: For den enkelte oppdrettaren som blir pålagd å

source: The EU has proposed to establish a comprehensive digitalisation programme, the Digital Europe Programme (DIGITAL), for the years 2021–2027.
nn: EU har foreslått å etablere eit omfattande digitaliseringsprogram, Programmet for eit digitalt Europa (DIGITAL), for åra 2021–2027.

source: Sami bodies want the Sami school to be maintained as an education and resource centre for the Northern-Sami language andculture.
nn: I tillegg omfattar prosjektet oppstillingsplassar for køyrety, vegar, vatn/avlaup, el- og teleteknisk anlegg og fjernvarme.

source: Around 25.000 people are employed in the forest-based value chain.
nn: Om lag 25.000 menneske arbeider i den skogbaserte verdikjeda.

source: The consortium comprises 21 operators from 77 research facilities in Norway, the Netherlands, France, Italy and the UK.
nn: Konsortiet består av 21 operatørar av 77 forskingsfasilitetar i Noreg, Nederland, Frankrike, Italia og Storbritannia.

source: The primary aim of the evaluation performed by NIFU STEP was to provide a sound basis on which the Ministry could further develop the Cultural Rucksack.
nn: Evalueringa utarbeidd av NIFU STEP har først og fremst hatt som mål å gje departementet eit grunnlag for å vidareutvikle ordninga.

source: Norwegian farmers have been quick to adopt new technology to optimise their own production.
nn: Norske bønder har vore raske til å ta i bruk ny teknologi for å optimalisere eigen produksjon.

source: Established instruments such as CLIMIT, TCM and international work will be key to this part of the benefit realisation work, together with technology diffusion through e.g. patents.
nn: Etablerte verkemiddel som CLIMIT, TCM og internasjonalt arbeid vil vere sentrale i denne delen av gevinstrealiseringsarbeidet, saman med teknologispreiing gjennom t.d.

source: Debt growth has outpaced income growth for several years, thus implying that the debt burden has increased.
nn: Gjeldsveksten har i fleire år vore høgare enn inntektsveksten, slik at gjeldsbøra har auka.

source: transport that are eligible to apply for funding under CEF.
nn: -transport og desse kan søke om støtte under CEF.

source: The Forest Policy Section is responsible for forest policy issues related to primary forestry, and the relevant legal and economic policy instruments.
nn: Seksjonen har ansvar for skogpolitiske spørsmål knytt til primærskogbruket, og tilhøyrande juridiske og økonomiske verkemiddel.

source: National memorial events will be held in Oslo and in the municipality of Hole.
nn: Det blir nasjonale minnemarkeringar både i Oslo og Hole.

source: Although cloud computing can in many cases enhance security, it is important that enterprises assess whether some of their information needs extra security measures for financial, competitive or other reasons.
nn: Sjølv om skytenester i mange tilfelle kan gi betre tryggleik, er det viktig at verksemdene vurderer om det er delar av informasjonen dei forvaltar som bør sikrast særskilt – av økonomiske, konkurransemessige eller andre årsakar.

source: Further centres have been opened in Rjukan and near Oslo.
nn: Seinare har dei opna datasenter på Rjukan og i Enebakk.

source: In 2021, this will among other things ensure postal delivery every other weekday across the country. Topic
nn: Dette vil i 2021 mellom anna sikre postomdeling annankvar vekedag over heile landet.
